[
	{
		"title" : "«Матрице 4» быть! Киану Ривз вернется к роли Нео",
		"date" : "21.08.2019",
		"image" : "content/matrix.jpg",
		"description":"Лана Вачовски напишет и снимет четвертый фильм по вселенной «Матрицы», сообщает ресурс Variety. В новой части культовой трилогии к своим ролям вернутся Киану Ривз (Нео) и Керри-Энн Мосс (Тринити). Производством и дистрибуцией фильма займутся Warner Bros. Pictures и Village Roadshow Pictures.",
		"text" : "Лана Вачовски напишет и снимет четвертый фильм по вселенной «Матрицы», сообщает ресурс Variety. В новой части культовой трилогии к своим ролям вернутся Киану Ривз (Нео) и Керри-Энн Мосс (Тринити). Производством и дистрибуцией фильма займутся Warner Bros. Pictures и Village Roadshow Pictures.Об этом официально объявил глава Warner Bros. Picture Group Тоби Эммерик.— Лана — истинный провидец. Уникальный и оригинальный творческий режиссер. И мы очень рады, что она пишет, режиссирует и продюсирует эту новую главу во вселенной «Матрицы».Источники издания утверждают, что производство фильма начнется в начале 2020 года.Трилогия «Матрицы» в прокате собрала в общей сложности $1,6 млрд. Все три фильма были написаны и сняты тогда еще братьями Эндрю и Полом Вачовски.Нео — отец агента Смита, а «Джон Уик» — продолжение «Матрицы». Фанатские теории о культовой трилогии— Многие из идей, которые мы с Лилли исследовали 20 лет назад о нашей реальности, сейчас еще более актуальны. Я очень рада, что эти персонажи вернулись в мою жизнь и благодарна за еще один шанс поработать с моими блестящими друзьями, — подчеркнула в своем заявлении Лана Вачовски.",
		"tags" : ["media","matrix"]
	},
	{
		"title" : "Камерофон с геймерскими замашками и блестящим «задом». Обзор смартфона Honor 20 Pro",
		"date" : "20.08.2019",
		"image" : "content/honor.jpeg",
		"description" : "Можно только посочувствовать производителям смартфонов, глядя на их стремления выпустить аппарат, не похожий на остальных. Такое у них получается, но все реже, так как разные вендоры используют универсальные решения, а про суды о краже дизайна как-то давно не слышно. Как итог — с лица (и мы говорили это не раз) все смартфоны как братья-близнецы. Не выделяется на этом фоне и Honor 20 Pro. В глаза разве что бросается фронтальная 32-Мп камера и красивая задняя панель.",
		"text" : "Можно только посочувствовать производителям смартфонов, глядя на их стремления выпустить аппарат, не похожий на остальных. Такое у них получается, но все реже, так как разные вендоры используют универсальные решения, а про суды о краже дизайна как-то давно не слышно. Как итог — с лица (и мы говорили это не раз) все смартфоны как братья-близнецы. Не выделяется на этом фоне и Honor 20 Pro. В глаза разве что бросается фронтальная 32-Мп камера и красивая задняя панель.Внешний вид, экран, звукНа левой боковине расположен лоток для двух SIM-карт, microSD установить туда нельзя (предполагается, что 256 ГБ встроенной памяти пользователю хватит с лихвой). На верхнем торце находятся дополнительный микрофон системы шумоподавления и ИК-бластер. На правой боковине размещена качелька громкости, а под ней — утопленная площадка с кнопкой включения (она нажимается, но и является сенсорной одновременно).На нижнем торце имеются разъем для USB Type-C, основной микрофон и одиночный «гриль» динамика. Да, громкоговоритель здесь один. И нет разъема 3,5 мм, зато в комплекте есть переходник. Практичнее будет перейти на беспроводные «уши».Самое привлекательное в этом смартфоне — задняя панель из многослойного материала, который создает иллюзию объема, блики и отражения. Когда панель чистая, не запятнанная, то выглядит красиво. К слову, она не собирает отпечатки прямо с первого прикосновения, старается противостоять этому. Но через некоторое время придется все же достать платок или отправить аппарат в карман штанов очищаться трением. И вновь отметим, что это классическая болезнь всех современных мобильников, желающих стать ярче.В руке телефон ощущается эдаким крепышом. Будь торцы более сглаженными и узкими, изящности бы добавилось. А так — «берешь в руки — имеешь вещь» (габариты модели составляют 154,6×74×8,4 мм, вес — 182 г).Сканер отпечатков пальцев на этот раз оказался сбоку, поэтому уделим ему чуть больше внимания. Данное решение напоминает о смартфонах Sony — эта компания также встраивала дактилоскопический датчик в кнопку питания. Теперь такое кажется непривычным — сегодня сканер чаще встречается на задней панели, под экраном и, в последнее время, в самом экране.Для тех, кто держит телефон в левой руке, появляются моменты дискомфорта — чтобы разблокировать аппарат сканером, необходимо нащупать указательным пальцем сенсорную площадку на боковине.",
		"tags" : ["technologies","phone"]
	},
	{
		"title" : "Выбираем мобильник для «начинающего» школьника",
		"date" : "21.08.2019",
		"image" : "content/phone.jpeg",
		"description":"Грядет новый учебный год, родители готовят своих чад для похода в школу. Тетрадки, согласованные дневники, рюкзаки, форма (свободная ли или тоже из разряда согласованных) и тому подобное. Ну и, конечно, электронные гаджеты разных мастей. Мы собрали подборку смартфонов для «начинающих» школьников — тех, для кого это будет первый девайс.",
		"text" : "Грядет новый учебный год, родители готовят своих чад для похода в школу. Тетрадки, согласованные дневники, рюкзаки, форма (свободная ли или тоже из разряда согласованных) и тому подобное. Ну и, конечно, электронные гаджеты разных мастей. Мы собрали подборку смартфонов для «начинающих» школьников — тех, для кого это будет первый девайс.Можно в очередной раз порассуждать на тему, с какого возраста ребенка стоит «приучать» к смартфону. Кто-то уверен, что чуть ли не с садика, другие хотят придержать высокие технологии, не давая дочери или сыну окунаться в мир мобильных игр слишком рано. Да, мобильник покупается для связи, но используется для этого он реже, чем для для всего остального.Подешевле: телефон или смартфон начального уровняТрадиционным вариантом для общения остается обычный мобильный телефон, благо индустрия продолжает выпускать их, причем достаточно интересные образцы. Актуальным остается Nokia 3310 веселеньких расцветок. Без наворотов, отличная для типа устройства батарейка, крепкий (уж точно не разобьется от падения). Модель посвежее и подешевле — Nokia 106 (2018).Их технические характеристики перечислять нет смысла — это обычные «звонилки» для связи. Да, можно обратить внимание на размер дисплея, но варьируется он незначительно. Скорее подобрать девайс с точки зрения эргономики — обратить внимание на размер и расположение кнопок, уровень громкости, защищенность корпуса.Из зарекомендовавших себя брендов — мобильники Philips Xenium (хотя это «не тот Philips, что раньше»), «дешево и сердито» — TeXet. Последние представлены широко, однако стоит внимательно изучить отзывы на такие телефоны (на самом деле их нужно изучать в любом случае).Непоседам можем рекомендовать защищенные телефоны в корпусах из толстого пластика и с резиновыми вставками. В основном в этом сегменте присутствуют би-бренды — обычно это телефоны на одной платформе, но под разными названиями.Что касается бюджетных смартфонов, начинаются нюансы. Дитя (если оно совсем юное) почти наверняка захочет что-то «крутое и мощное, лучше — iPhone». Попросите подождать до 11-го класса или хотя бы до третьего курса университета. А потом купите ребенку, наконец, «айфон».Мы ограничимся бюджетом до 200 рублей. Как бы ни хотелось сэкономить, брать нынче смартфон с меньше чем 2 ГБ оперативной памяти не рекомендуется (хотя есть и с 512 МБ). Нет, они будут работать, но уж лучше просто мобильник. Экран в этом ценовом диапазоне может иметь HD-разрешение. Однако одним из базовых критериев выбора нужно выбрать год выпуска модели — чем «моложе», тем лучше.Если очень хочется сэкономить еще больше, можно выбрать аппарат проще — например, Nokia 2.1. Минимум игр и всего остального он потянет (места под хранение данных совсем мало, оперативки немного, процессор, очевидно, не из производительных), спустя некоторое время наверняка начнутся «тормоза» и жалобы на «мало памяти», однако это один из самых подходящих в соотношении «цена/возможности» смартфонов.Ну и стоит быть готовым, что первые смартфоны часто теряют, ломают и вообще относятся к ним не слишком бережно. Как к этому относиться? С пониманием. А «наказать» можно временным переводом в категорию «глупых мобильников».И вновь из разряда недорого, но приемлемо — Honor 7A, ZTE Blade V7 Lite, Xiaomi Redmi 6A. У всех примерно одна емкость аккумулятора, сходная производительность, качество материалов корпуса и экраны. Многого от таких смартфонов не ждите, но ведь мы ищем подешевле. А вот простенький Meizu M8c походит на какой-то из прошлых флагманов Samsung.Остается ли модным иметь в кармане смартфон Sony, не знаем, но в этот ценовой диапазон попадает Sony Xperia L1 Dual. Выглядит очень «по-соневски», но одновременно дизайн устарел как минимум несколько лет назад. Сейчас ведь народу (даже совсем юному) подавай «безрамочники». Сюда с определенной натяжкой попадают Huawei Y6 Prime и совершенно честно операторский A1 Alpha, который недавно побывал у нас на обзоре.",
		"tags" : ["technologies","phone"]
	},
	{
		"title" : "В трейлере «Рэмбо: Последняя кровь» показали кровь и 73-летнего Рэмбо",
		"date" : "21.08.2019",
		"image" : "content/rambo.jpg",
		"description" : "Сильвестр Сталлоне опубликовал в своем Twitter новый трейлер фильма «Рэмбо: Последняя кровь», который выйдет в прокат 19 сентября (в некоторых регионах позже). В ролике появляются несколько флэшбеков, в них рассказывают о желании Рэмбо покончить со всем. Оказывается, что в покое солдата никто не оставит.",
		"text" : "Сильвестр Сталлоне опубликовал в своем Twitter новый трейлер фильма «Рэмбо: Последняя кровь», который выйдет в прокат 19 сентября (в некоторых регионах позже). В ролике появляются несколько флэшбеков, в них рассказывают о желании Рэмбо покончить со всем. Оказывается, что в покое солдата никто не оставит.На экране 73-летний Сталлоне показывает экшен, кроша врагов направо и налево, количество противников не является для него определяющим фактором. Фильм, вероятнее всего, будет претендовать на звание «старого доброго боевика» без особых намеков на смысл (такой подход не мешает, например, «Джону Уику» собирать кассу).По сюжету Джон Рэмбо отправится в Мексику, где во время разборок с одним из наркокартелей бандиты похищают дочь друга главного героя. В фильме также снимаются Пас Вега, Хоакин Косио, Джессика Мэдсен и другие. Режиссером боевика выступает Адриан Грюнберг, широкой публике неизвестный.",
		"tags" : ["media","rambo"]
	},
	{
		"title" : "Apple вложит в свой стриминговый сервис $6 миллиардов",
		"date" : "21.08.2019",
		"image" : "content/apple.jpg",
		"description" : "По данным The Financial Times, компания Apple решила направить больше денег на развитие собственного стримингового сервиса Apple TV+, призванного конкурировать с Netflix, Amazon и Hulu.",
		"text" : "По данным The Financial Times, компания Apple решила направить больше денег на развитие собственного стримингового сервиса Apple TV+, призванного конкурировать с Netflix, Amazon и Hulu. Если раньше речь шла о бюджете в $1 млрд, теперь, пишет издание, сумма выросла до более чем $6 млрд. Об этом FT сообщает со ссылкой на источники, знакомые с ситуацией.«Сотни миллионов долларов» пойдут на сериалы с участием звезд первой величины, утверждает источник, упоминая Дженнифер Энистон, Риз Уизерспун и других актеров. Однако Apple трепетно относится к будущим проектам, поэтому информации о них нет — секретность прежде всего.Согласно информации Bloomberg, запуск Apple TV+ может состояться в ноябре с ежемесячной подпиской в $10.",
		"tags" : ["technologies","apple"]
	}
]