1.1
1) 	составить списко продуктов
2)	одеться
3)	взять деньги
4)	выйти из дома
5)	зайти в магазин
6)	выбрать товары из списка
7)	расплатиться на кассе
8)	занести продукты домой


1.2
1)	составить рецепт
2)	взять нужное количество продуктов
3)	некоторые ингридиенты привести в нужное состояние
4)	некоторые ингридиенты смешать
5)	добавить специи


1.3
1)	расчитать плошадь стен
2)	выбрать узор и кол-во обоев
3)	очистить стену
4)	отшпаклевать стену
5)	нанести клей
6)	приложить обои на стену с клеем
7)	расправить обои


1.4
1)	задаем условие процесса
2)	получаем данные
3)	проверяем данные на удовлетворение условию
4)	если данные подходят выходим из цикла
5)	если данные не подходят выполняется операция
6)	возрашаемся к шагу
